export const districts = [
    "চট্টগ্রাম", "কক্সবাজার", "কুমিল্লা", "ফেনী", "নোয়াখালী",
    "লক্ষ্মীপুর", "চাঁদপুর", "ব্রাহ্মণবাড়িয়া", "রাঙামাটি",
    "খাগড়াছড়ি", "বান্দরবান",
    "ঢাকা", "গাজীপুর", "নারায়ণগঞ্জ", "নরসিংদী", "মানিকগঞ্জ",
    "মুন্সীগঞ্জ", "টাঙ্গাইল", "কিশোরগঞ্জ", "ফরিদপুর",
    "গোপালগঞ্জ", "মাদারীপুর", "রাজবাড়ী", "শরীয়তপুর",
    "রাজশাহী", "চাঁপাইনবাবগঞ্জ", "নাটোর", "নওগাঁ", "পাবনা",
    "সিরাজগঞ্জ", "বগুড়া", "জয়পুরহাট",
    "খুলনা", "বাগেরহাট", "সাতক্ষীরা", "যশোর", "নড়াইল",
    "মাগুরা", "ঝিনাইদহ", "কুষ্টিয়া", "চুয়াডাঙ্গা", "মেহেরপুর",
    "বরিশাল", "ভোলা", "পটুয়াখালী", "বরগুনা", "ঝালকাঠি", "পিরোজপুর",
    "সিলেট", "মৌলভীবাজার", "হবিগঞ্জ", "সুনামগঞ্জ",
    "রংপুর", "দিনাজপুর", "ঠাকুরগাঁও", "পঞ্চগড়", "নীলফামারী",
    "লালমনিরহাট", "কুড়িগ্রাম", "গাইবান্ধা",
    "ময়মনসিংহ", "জামালপুর", "শেরপুর", "নেত্রকোণা"
];